"ARD_USER_OPTIONS_TITLE" = "“%@”可以访问这台电脑进行以下操作：";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "所有用户都可以访问这台电脑进行以下操作：";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "所选用户都可以访问这台电脑进行以下操作：";
"ARD_ALL_USER_OPTIONS_TITLE" = "所有本地用户都可以访问这台电脑进行以下操作：";
"ARD_EMPTY_VNC_PASSWORD" = "VNC 密码为空。请输入一个 VNC 密码。";
"ARD_NEED_AUTH" = "存储 VNC 密码要求进行鉴定。";
"ARD_ERROR_VNC" = "存储 VNC 密码时出错。";

